@main("Centro de reabilitação Jovens Livres") {


			<!-- Header -->
			<section id="header">
				<div class="inner">
					 <img src="@routes.Assets.at("images/logo.png")" height="90px" alt="Centro de reabilitação"> 

					<h1>O <strong>Centro de Reabilitação Jovens Livres</strong>, é uma<br/> <strong>comunidade terapêutica</strong> para tratamento<br/>
					de dependência química em substâncias psicoativas.</h1>

					<p>Nossa missão é prevenir, reabilitar e reinserir à sociedade pessoas com dependência química em substâncias psicoativas.<br/>
					<a href="#contato" class="scrolly"> Entre em contato agora mesmo! </a></p>
					<ul class="actions">
						<li><a href="#one" class="button scrolly">Conheça</a></li>
					</ul>
				</div>
			</section>

		<!-- One -->
			<section id="one" class="main style1">
				<div class="container">
					<div class="row 150%">
						<div class="6u 12u$(medium)">
							<header class="major">
								<h2>Somos um projeto de vida!</h2>
							</header>

                            <p>
                                Com a experi&ecirc;ncia de mais de 18 anos de trabalho, oferecemos um programa de reabilita&ccedil;&atilde;o (de pessoas do g&ecirc;nero masculino, maiores de 18 anos) com dura&ccedil;&atilde;o de <strong>6 meses</strong> em sistema de internato, onde o residente ser&aacute; assistido por nossa equipe t&eacute;cnica formada por profissionais especialistas em depend&ecirc;ncia qu&iacute;mica e com anos de experi&ecirc;ncia, cuja meta &eacute; motivar o residente a criar um novo projeto de vida.
                           		<br/>
                                Dispomos dos seguintes profissionais:&nbsp;<strong>Psic&oacute;loga,&nbsp;Terapeuta Pastoral,&nbsp;Consultores,&nbsp;Educadores Sociais,&nbsp;Nutricionista e&nbsp;Palestrantes</strong>.
                            </p>
                        </div>
						
						<div class="6u$ 12u$(medium) important(medium)">
							<span class="image fit"><img src="@routes.Assets.at("images/pic01.jpg")" alt="" /></span>
						</div>

					</div>
				</div>
			</section>

			<!-- Two -->
			<section id="two" class="main style2 special">
				<div class="container">
					<header class="major">
						<h2>Como funciona o tratamento</h2>
					</header>
					<p>Capacitada em SPA (subst&acirc;ncia psicoativa) e Localizada no munic&iacute;pio de Gaspar SC, nossa Comunidade Terap&ecirc;utica ocupa uma &aacute;rea de 92 mil m&sup2;, <strong>dispondo de &oacute;tima infra-estrutura de hospedagem, atendimento e lazer, com campo de futebol, piscina, sala com aparelhos para muscula&ccedil;&atilde;o, lagoa para pesca e bosques, sendo a capacidade de atendimento para 40 residentes</strong>.</p>
					<p> O Programa de Tratamento &eacute; fundamentado no <strong>amor de Deus</strong> pelos sujeitos e que se insere no contexto da <strong>CT Terra de Cana&atilde;</strong> atrav&eacute;s do trip&eacute;: <strong>Cuidado com a Vida, Desconstru&ccedil;&atilde;o de Subalternidades e Pensar e Agir a partir das margens</strong>. Para tanto, este trip&eacute; ser&aacute; aplicado atrav&eacute;s dos seguintes projetos:</p>
					<div class="row 150%">
						<div class="4u 12u$(medium)">
							<span class="image fit"><img src="@routes.Assets.at("images/pic02.jpg")" alt="" /></span>
							<h3>Conscientiza&ccedil;&atilde;o</h3>
							<p>Propiciar mudan&ccedil;a do estilo de vida atrav&eacute;s do conhecimento, gerenciamento dos comportamentos, pensamentos e sentimentos conquistando com isto a gradativa re-inser&ccedil;&atilde;o social e a abstin&ecirc;ncia do uso das drogas e &aacute;lcool..</p>
							 
						</div>
						<div class="4u 12u$(medium)">
							<span class="image fit"><img src="@routes.Assets.at("images/pic03.jpg")" alt="" /></span>
							<h3>Atividades práticas</h3>
							<p>Auxiliar no desenvolvimento de h&aacute;bitos tais como: pontualidade, freq&uuml;&ecirc;ncia, administra&ccedil;&atilde;o do tempo e das tarefas, estabelecimento de metas, responsabilidade, persist&ecirc;ncia, responsabilidade perante os outros, capacidade de resolu&ccedil;&atilde;o de problemas, toler&acirc;ncia e capacidade de lidar com desaprova&ccedil;&atilde;o/cr&iacute;ticas, capacidades interpessoais e de comunica&ccedil;&atilde;o, assertividade, agressividade e passividade, compromisso com o trabalho.</p>
						 
						</div>
						<div class="4u$ 12u$(medium)">
							<span class="image fit"><img src="@routes.Assets.at("images/pic04.jpg")" alt="" /></span>
							<h3>Espiritualidade</h3>
							<p>Promover a viv&ecirc;ncia da espiritualidade numa perspectiva crist&atilde;. Tem como objetivos espec&iacute;ficos, estimular os residentes a entender a mensagem de Jesus Cristo no relacionamento ao qual recebe seu amor e apresentar aos residentes, de forma esclarecedora, os conte&uacute;dos ministrados.</p>
							 
						</div>
					</div>
				</div>
			</section>

		<!-- Three -->
			<section id="three" class="main style1">
				<div class="container">
					<div class="row 150%">
						<div class="6u 12u$(medium)">
							<ul class="major-icons">
								<li><span class="icon style1 major fa-code"></span></li>
								<li><span class="icon style2 major fa-bolt"></span></li>
								<li><span class="icon style3 major fa-camera-retro"></span></li>
								<li><span class="icon style4 major fa-cog"></span></li>
								<li><span class="icon style5 major fa-desktop"></span></li>
								<li><span class="icon style6 major fa-calendar"></span></li>
							</ul>
						</div>
						<div class="6u$ 12u$(medium)">
							<header class="major">
								<h2>Requisitos</h2>
							</header>

                           <p>
                                Na Comunidade Terap&ecirc;utica, o fim primordial &eacute; manter a <strong>plena participa&ccedil;&atilde;o do indiv&iacute;duo</strong>, de modo que ele possa alcan&ccedil;ar suas metas sociais, psicol&oacute;gicas e espirituais de mudan&ccedil;a de estilo de vida.
                                <br/>
                                A comunidade como m&eacute;todo se traduz em ensinar os indiv&iacute;duos a usar o contexto da vida comunit&aacute;ria para aprender sobre si mesmos. </p>
                            <p>
                                <strong>REQUISITOS PARA INTERNAMENTO (PLANO DE REABILITA&Ccedil;&Atilde;O</strong>: 06 MESES. ADMISS&Atilde;O VOLUNT&Aacute;RIA ENTREVISTA: A entrevista deve ser agendada por telefone, para maiores esclarecimentos sobre o plano de tratamento e as normas de nossa comunidade. (<strong> 47 3322-7241</strong>) DOCUMENTOS: <strong>Identidade, CPF, T&iacute;tulo Eleitor, Carteira de Trabalho, 1 foto 3x4, Comprovante de Resid&ecirc;ncia (conta de &aacute;gua, luz ou telefone), Folha Corrida (atestado de antecedentes criminais) **(fotoc&oacute;pia de todos os documentos)</strong>. EXAMES LABORATORIAIS: <strong>Hemograma, Glicose, VDRL. (HIV opcional) VACINA: (trazer carteira de vacina&ccedil;&atilde;o) T&eacute;tano, Hepatite e Tr&iacute;plice Viral</strong>. MATERIAL DID&Aacute;TICO SUGERIDO: B&iacute;blia, caderno, caneta, l&aacute;pis, borracha, papel e selos para carta. MATERIAL DE USO PESSOAL SUGERIDO: 2 Jg Roupa de cama, travesseiro, cobertor, higiene pessoal (2 toalhas de banho e rosto, sabonete, material para barbear, creme dental, shampoo, sab&atilde;o em p&oacute; e barra, papel higi&ecirc;nico, desodorante) repelente, escova e grampos de roupa, balde, vassoura e rodo. ROUPA PARA USO DI&Aacute;RIO SUGERIDO : 2 cal&ccedil;as, 5 camisetas ou camisas, 5 pares de meia, pijama, bermudas, agasalho, t&ecirc;nis, sapato, chinelo, bota de borracha, 1 casaco, 1 jaqueta, 2 mudas de roupa de passeio. CANTINA : (opcional &ndash; despesa extra) Trazer no m&aacute;ximo R$ 50,00. <strong>N&Atilde;O TRAZER: Revistas, Celular, Aquecedor de &aacute;gua (&ldquo;rabo quente&rdquo;), aparelhos de som (walkman, r&aacute;dio, MP3, MP4, etc), desodorante ou perfume l&iacute;quido a base de &aacute;lcool</strong>.
                                <br/>
                                OBSERVA&Ccedil;&Otilde;ES: Rem&eacute;dios: Somente ser&atilde;o ministrados com apresenta&ccedil;&atilde;o de receita m&eacute;dica; Compras: Caso o residente necessitar de algo extra cantina, ser&aacute; atendido dentro das normas; Todos os requisitos s&atilde;o indispens&aacute;veis; Necess&aacute;rio o Dependente Qu&iacute;mico em SPA sofrer avalia&ccedil;&atilde;o m&eacute;dica local, para fins de desintoxica&ccedil;&atilde;o cl&iacute;nica ou n&atilde;o.</p>
                            <blockquote>
                                <p>
                                    Na Comunidade Terapeutica Terra de Cana&atilde;, &eacute; proibido fumar.</p>
                            </blockquote>
                       
						</div>
					</div>
				</div>
			</section>



		<!-- Four -->
			<section id="contato" class="main style2 special">
				<div class="container">
				<span class="icon major fa-cloud"></span>
					<header class="major">
						<h2>Contato</h2>
					</header>
					<p>
                                Voc&ecirc; pode entrar em contato com o CRJL das seguintes maneiras:</p>
                            <p>
                                Pessoalmente Escrit&oacute;rio de Atendimento ao P&uacute;blico est&aacute; aberto de segunda a sexta nos hor&aacute;rios de 8h30min &agrave;s 12horas e das 13h03min &agrave;s 17h30min e fica localizado a Rua Cambori&uacute;, 231 &ndash; Bairro Victor Konder - Blumenau - SC.</p>
                            <p>
                                Por telefone : (47) 3322-7241 Celular Claro (47) 8803-7941 Celular TIM (47) 8458-6149.</p>
                            <p>
                                Os hor&aacute;rios seguem os mesmos do item acima. Nosso e-mail &eacute;: <a href="mailto:ct.jovenslivres@gmail.com?subject=Contato%20Site">ct.jovenslivres@@gmail.com</a></p>
				</div>
			</section>

}
